[
  "buttons",
  "colored-text",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "github-sync",
  "obsidian-smart-typography",
  "obsidian-meta-bind-plugin",
  "obsidian-style-settings",
  "templater-obsidian"
]