[
  "obsidian-style-settings",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "colored-text",
  "obsidian-smart-typography",
  "dataview",
  "templater-obsidian",
  "buttons",
  "custom-note-width",
  "statblock-sidekick",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "github-sync"
]